<?php $this->load->view('th/header'); ?>
<!-- Page Title -->
<div class="section section-breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>บริการของเรา</h1>
            </div>
        </div>
    </div>
</div>

<div class="section">
    <div class="container">
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/3.jpg" alt="Color Schemes"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>ตรวจวินิจฉัยโรค</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในครั้งแรกที่เข้ามารับการรักษา แพทย์จะประเมินลักษณะภาวะสุขภาพของคุณให้เข้าใจอย่างถ่องแท้  โดยผ่านกระบวนการตรวจแบบแพทย์แผนจีนทั้ง ๔ ขั้นตอน คือ 
                    ๑.การมอง ดูลิ้น สีหน้า ท่าทาง 
                    ๒.การดม กิ่นเหงื่อ กลิ่นกาย 
                    ๓.การถาม ปะวัติการเจ็บป่วยในอดีต ชีวิตประจำวัน 
                    ๔.การสัมผัส จับชีพจร สัมผัสบริเวณเจ็บป่วย
                </p>
                <p>
                    หลังจากได้ข้อสรุปในการตรวจวินิจฉัยแล้ว แพทย์ผู้ตรวจจะแนะนำแผนการรักษา ,วิธีการรักษา,ฝังเข็ม ครอบแก้ว หรืออาจผสมผสานกับการใช้ยาสมุนไพรจีน , 
                    ระยะเวลาในการรักษา , ควบคู่กับการบริโภคอาหาร ,การใช้ชีวิตประจำวัน, การออกกำลังกายอย่างไรให้เหมาะสม
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/01.jpg" alt="Color Schemes"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>การฝังเข็ม</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การฝังเข็มเป็นศาสตร์การแพทย์ที่มีประวัติศาสตร์ยาวนานหลายพันปี ได้มีการบันทึกลงในคัมภีร์ หวงตี้เน่ยจิง ที่เป็นคัมภีร์เก่าแก่ที่สุดและได้ตกทอดมาจนถึงปัจจุบัน
                </p>
                <p>
                    ประโยชน์ของการฝังเข็มนั้นสามารถบำบัดโรคทั้งสภาวะเฉียบพลันและภาวะเรื้อรังได้เป็นอย่างดี โดยการปักเข็มลงไปบนเส้นลมปราณ ๑๒ เส้น และเส้นลมปราณพิเศษ นอกจากการฝังเข็มจะสามารถบำบัดรักษาอาการเจ็บป่วยแล้ว 
                    การฝังเข็มยังสามารถป้องกันโรคภัยไข้เจ็บ,ยังใช้เป็นวิธีการบำรุงรักษาร่างกายทำให้ร่างกายอยู่ในภาวะสมดุล
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/02.jpg" alt="Color Schemes"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>กระตุ้นไฟฟ้า</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การกระตุ้นไฟฟ้านั้นเป็นการส่งคลื่นกระแสไฟฟ้าความถี่ต่ำ ซึ่งใกล้เคียงกับกระแสไฟฟ้าในร่างกายมนุษย์ ช่วยกระตุ้นและปรับสมดุลของลมปราณ 
                    ( ชี่) และการไหลเวียนของงเลือด ส่วนใหญ่ใช้รักษาอาการปวด ระบบกล้ามเนื้อกระดูก รวมทั้งความผิดปกติของระบบประสาท
                </p>
                <p>
                    การฝังเข็มที่เสริมด้วยการกระตุ้นไฟฟ้าเป็นการเพิ่มประสิทิภาพในการรักษาได้อย่างดีเยี่ยม
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/0101.jpg" alt="Color Schemes" style="height: 196px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>การครอบแก้ว</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การครอบแก้วหรือดูดพิษ เป็นวิธีการรักษาแบบแผนจีนโบราณ โดยใช้ความร้อนไล่เอาอากาศในถ้วยแก้วออกจนเป็นสุญญากาศ แล้วครอบลงบนผิวหนัง ทำให้ผิวหนังและกล้ามเนื้อบริเวณนั้นถูกดูดขึ้นมา
                </p>
                <p>
                    จากหลักการนี้เองจะช่วยกระตุ้นการไหลเวียนของระบบลมปราณและระบบโลหิตให้ไหลเวียนได้สะดวก ช่วยแก้ปัญหาความผิดปรกติของเส้นลมปราณอื่นๆ ช่วยบำบัดฟื้นฟูร่างกายจากความเมื่อยล้า
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/1112.png" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>เข็ม PYONEX</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เข็มไพโอนิก คือเข็มขนาดเล็กที่ใช้แปะบนจุดฝังเข็ม นิยมใช้แปะที่ใบหู เพื่อกระตุ้นการทำงานของระบบประสาท กระตุ้นให้ระบบประสาทอัตโนมัติอยู่ในภาวะสมดุล
                </p>
                <p>
                    สำหรับผู้ที่มีภาวะกลัวเข็ม อาจใช้เข็มไพโอนิกแปะลงบนจุดฝังเข็มแทนการฝังเข็ม ซึ่งจะช่วยบำบัดรักษาได้เช่นเดียวกัน 
                </p>
                <p>
                    เทคนิคเข็มไพโอนิก สามารถแปะทิ้งไว้บนร่างกาย ๕-๗ วัน เพื่อเพิ่มประสิทธิภาพในการรักษา เหมาะสำหรับผู้ที่มีภาวะเรื้อรัง เช่น ต้องการลดน้ำหนัก ปวดหัวไมเกรน ปรับสมดุลร่างกาย
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/7.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>ยาสมุนไพร</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หัวใจหลักของแพทย์แผนจีนก็คือยาสมุนไพรจีนซึ่งเป็นผลิตภัณฑ์จากธรรมชาติอันทรงคุณค่า มีประสิทธิภาพในการรักษาที่ยอดเยี่ยม และมีความปลอดภัยสูง
                </p>
                <p>
                    หัวใจหลักของแพทย์แผนจีนก็คือยาสมุนไพรจีนซึ่งเป็นผลิตภัณฑ์จากธรรมชาติอันทรงคุณค่า มีประสิทธิภาพในการรักษาที่ยอดเยี่ยม และมีความปลอดภัยสูง 
                </p>
                <p>
                    ด้วยเทคโนโลยีสมัยใหม่ได้ปรับปรุงยาจีน จากที่ต้องใช้เวลาต้มนานๆมาสกัดในรูปแบบผง ซึ่งยังคงคุณประโยชน์และประสิทธิภาพไว้ 100% เพียงแค่ละลายผงยาจีนในน้ำร้อนแล้วทานได้เลย สะดวก ง่าย รวดเร็ว เพื่อตอบสนองต่อการใช้ชีวิตของคนยุคปัจจุบัน
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/facial-Gua-Sha.jpg" alt="Color Schemes"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>กัวซ่า</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;กัวซา คือ การขูดผิวหนัง ซึ่งจะขูดไปตามเส้นลมปราณ
                </p>
                <p>
                    จุดเด่นของกัวซาคือการกระตุ้นให้เซลล์ใต้ผิวหนังแยกตัวเกิดช่องว่าง พิษหรือของเสียที่คั่งค้างใต้ผิวหนังจะแทรกตัวผ่านช่องว่างมาอยู่บนผิวหนังชั้นบน ซึ่งจะปรากฎคล้ายเม็ดทรายเล็กๆเต็มไปหมด 
                    และผิวหนังอาจเป็นจ้ำสีแดง แดงคล้ำ ม่วง ฯลฯ
                </p>
                <p>
                    ประโยชน์ของการกัวซาคือ ขับพิษ กระตุ้นการไหลเวียนของเลือดและลมปราณ ขับความร้อน ความชื้นออกจากร่างกาย กัวซาบำบัดอาจใช้ร่วมกับครีม 
                    หรือสมุนไพรสูตรพิเศษ เพื่อกระตุ้นการไหลเวียนของเลือดและลมปราณ ทำให้ผิวพรรณสดใสเปล่งปลั่ง มีสุขภาพดี ยิ่งขึ้น
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/8.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>รมยา</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การรมยาคือการเผายาสมุนไพรจีนที่เรียกว่า อ้ายเย่ เพื่อให้ความร้อนไปขจัดความชื้น ความหนาวเย็นออกจากร่างกาย และสรรพคุณของ อ้ายเย่ จะช่วยกระตุ้นการไหลเวียนของโลหิต แก้ไขอาการไอ หืดหอบ  และจากการศึกษาทางเภสัชวิทยาพบว่า 
                    น้ำมันหอมระเหยของ อ้ายเย่ มีฤทธิ์ต้านเชื้อจุลินทรีย์หลายชนิด ต้านมะเร็ง ต้านการอักเสบ และเพิ่มภูมิต้านทานในร่างกาย 
                </p>
                <p>
                    นอกจากประโยชน์ในการบำบัดรักษาโรคแล้ว ชาวจีนโบราณจะนิยม รมยา ตรงจุดฝังเข็มที่เรียกว่า จู๋ซานลี่ ซึ่งเป็นจุดบำรุงที่ดีที่สุดในร่างกาย  ทำให้ร่างกายมีภูมิคุ้มกันที่ดี สุขภาพร่างกายแข็งแรง อายุยืนยาว
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/666.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>การปลูกผม</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การดำเนินชีวิตที่เร่งรีบและแข่งขันในปัจจุบัน ก่อให้เกิดความเครียดและปัญหาสุขภาพตามมามากมาย ซึ่งปัญหาหนึ่งที่พบมากก็คือ เส้นผมหลุดร่วง ผมบาง หนังศีรษะล้าน ฯลฯ 
                </p>
                <p>
                    การปลูกผมตามแบบฉบับของศาสตร์แพทย์จีน จะใช้อุปกรณ์ที่เรียกว่า เหมยฮัวเจิน เพื่อกระตุ้นให้เกิดขนอ่อน ลดปัญหาการหลุดร่วงของเส้นผม 
                    ซึ่งอาจจะต้องใช้เทคนิคการฝังเข็ม และรับประทานยาสมุนไพรจีนร่วมด้วย เพื่อปรับสมดุลของระบบฮอร์โมน และกระตุ้นการงอกใหม่ของเส้นผม
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/11.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>พอกหน้า</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผิวพรรณที่สดใสเปล่งปลั่งสุขภาพดี เป็นสิ่งที่ทุกคนปรารถณา &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    เทคนิคการพอกหน้า คือ การใช้ยาสมุนไพรจีนสูตรเฉพาะที่จัดทำขึ้นเพื่อใช้ในคลินิกเท่านั้น

                </p>
                <p>
                    ยาที่ใช้พอกหน้าจะมีหลายสูตรเพื่อให้เหมาะสมกับผู้ป่วย เช่น รักษา สิว ฝ้า กระ จุดด่างดำ หน้าขาวใสสุขภาพดี 
                </p>
                <p>
                    ยาพอกหน้าของเราทำมาจากธรรมชาติ บริสุทธิ์ 100% ปราศจากสารเคมีและสเตียรอยด์ จึงมีความมั่นใจในประสิทธิภาพและความปลอดภัยได้ 
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/100.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>บริการถึงบ้าน</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การแพทย์เคลื่อนที่ บริการถึงบ้าน
                    เหมาะสำหรับผู้ป่วยที่นอนติดเตียง เป็นอัมพฤกษ์ อัมพาต หรือผู้ที่ไม่สะดวกมารับการรักษาเองได้ สามารถติดต่อเราที่ 081-250-9579, 098-563-9330
                    
                </p>
                <p>
                    เราจะจัดทีมแพทย์ผู้ที่มีใบประกอบโรคศิลปะ และมีความชำนาญในการรักษาให้ไปดูแลสุขภาพของท่านถึงที่บ้าน
                </p>
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        <div class="row service-wrapper-row">
            <div class="col-sm-4">
                <div class="service-image">
                    <a href="#" class=""><img src="<?php echo base_url(); ?>assets/img/service-icon/1212.jpg" alt="Color Schemes" style="height: 196px;width: 288px;"></a>
                </div>
            </div>
            <div class="col-sm-8">
                <h3>โคมไฟรังสีอินฟราเรด</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;รังสีอินฟาเรดเป็นคลื่นแสงชนิดหนึ่งที่ใช้ในการบำบัดรักษาโรค รังสีอินฟาเรดมีคุณสมบัติทะลุผ่านผิวหนังได้ คุณสมบัตินี้เองจะทำให้อุณหภูมิร่างกายค่อยๆสูงขึ้น 
                    ทำให้เกิดการกระตุ้นระบบไหลเวียนโลหิตทั่วร่างกาย ช่วยเพิ่มพลังภายในร่างกาย กระตุ้นระบบการเผาผลาญ ปรับระบบประสาทอัตโนวัติ ขับสิ่งสกปรกออกจากร่างกาย และเพิ่มความสมดุลภายในร่างกาย
                </p>
                
                <p class="text-right">
                    <a href="#"> >>> อ่านเพิ่มเติม</a>
                </p>
            </div>
        </div>
        
    </div>
</div>

<?php $this->load->view('th/footer'); ?>